Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Åarjelsaemien teatere / máttasámi teáhter
nob: Åarjelsaemien teatere / sydsamisk teater

source: Teáhter ásahuvvui formálalaččat 1985:s ja dan stáhtus lea jagi 2000 rájes leamaš prošeaktateáhter .
nob: Teateret ble formelt etablert i 1985 og har hatt status som prosjektteater fra 2000 .

source: Máttasámi teáhter lea searvi ja dat oažžugođii bissovaš doarjaga Sámedikki bušeahtas 2005:s ja dát doaibmadoarjja gokčá smávva hálddahusa ja veaháš doaimmaid .
nob: Sydsamisk teater er en forening og ble fast på Sametingets budsjetter fra 2005 med driftstilskudd som dekker en liten administrasjon og noe aktivitet .

source: 2008:s oaččui máttasámi teáhter 1 268 000 ruvnno njuolga doarjaga Sámedikkis .
nob: I 2008 får Sydsamisk teater kr 1 268 000 i direkte tilskudd fra Sametinget .

source: Máttásámi teáhteris leat dál guokte ossodaga , Norga ja Ruoŧŧa , ja goappašiid ossodagain lea sierra stivra muhto oktasaš jahkečoahkkin .
nob: Sydsamisk teater er i dag delt i to avdelinger , Norge og Sverige , der man har hvert sitt styre og felles årsmøte .

source: Goappašat riikkat válljeba válgalávdegotti ja jahkečoahkkin vállje stivrra ja stivralahtut čohkkájit guokte jagi háválassii .
nob: Hvert land setter ned hver sin valgkomité og årsmøtet velger styre der styremedlemmene sitter for to år av gangen .

source: Norggas lea stivrajođiheaddji , ja guokte stivralahtu ja guokte várrelahtu .
nob: I Norge består styret av styreleder , og to styremedlemmer samt to varamedlemmer .

source: Go dán guovtti ossodaga ekonomiija lea nu guovttelágan , ja go lea váttis geavahusas doallat guokte ossodaga , de áigu teáhter jagi 2008 čavčča rájes juohkit ossodagaid .
nob: Siden økonomien for de to avdelingene er veldig ulike , samt at det er vanskelig i praksis å ha to avdelinger , vil teateret fra og med høsten 2008 arbeide for en deling av avdelingene .

source: Dieppe lágiin šaddet guokte sorjankeahtes teáhtera Norggas ja Ruoŧas mat sáhttet ovttasbargat dalle go lea vuogas nu dahkat .
nob: På den måten vil sydsamisk teater i Norge og Sverige bli to uavhengige teatre som vil kunne samarbeide der det er gunstig å gjøre det .

source: Dán geažil šaddá maid vejolaš ohcat davviriikkalaš doarjaga ovttasbargui , maid dál ii leat vejolaš dahkat .
nob: Dette vil også gjøre det mulig å søke om støtte fra Nordisk hold til samarbeid , noe som i dag er utelukket .

source: Teáhteris lea teáhterhoavda 50 proseantta virggis , neavttár 50 proseantta virggis , ja dasto lea 30 % virgi teknihka / IT váste .
nob: Teateret har teatersjef i 50 prosent stilling , skuespiller i 50 prosent stilling , samt 30 prosent stilling til teknisk / IT.

source: Dasa lassin leat máŋga prošeaktabargi .
nob: I tillegg er det flere ansatte på prosjektbasis .

source: Sámedikki ruđaid lassin oažžu teáhter ruđaid Norgga kulturráđis ja Norlándda fylkkasuohkanis , ja dienas boahtá maid turnevuovdimis .
nob: I tillegg til midler fra Sametinget mottar teateret midler fra Norsk kulturråd og Nordland fylkeskommune , og har også inntekter fra turnesalg .

source: 4.7.3 Riikkaid gaskasaš sámi filbmaguovddáš
nob: 4.7.3 . Internasjonalt samisk filmsenter

source: Guovddáš ásahuvvui 2007:s Oasussearvin ja Guovdageainnu suohkan lea oktoeaiggát .
nob: Senteret ble opprettet i 2007 som et AS med Kautokeino kommune som eneste eier .

source: Guovddáža ulbmilin lea ovdánahttit sámi filmmaid ovddideami ja buvttadeami searvvi áiggis áigái gustojeaddji njuolggadusaid mielde .
nob: Senteret har som formål å fremme utvikling og produksjon av samisk film i henhold til selskapets til enhver tid gjeldende vedtekter .

source: Guovddáš lea álggahandásis ja loahpalaš eiaiggátdilli ii leat vuos čilgejuvvon .
nob: Senteret er i oppstartfasen og endelig eierforhold er ennå ikke avklart .

source: Sámediggi ja Finnmárkku fylkkagielda leat beliid ovttasbargošiehtadusas dorjon politihkalaččat filbmaguovddáža ásaheami .
nob: Sametinget og Finnmark fylkeskommune har i partenes samarbeidsavtale gitt politisk støtte til etableringen av filmsenteret .

source: Festiválat ovddastit deaŧalaš oasi ivdnás sámi ja álgoálbmot kultuvrras mii dál lea .
nob: Festivaler Festivaler representerer en viktig del av det sammensatte samiske og urfolksbaserte kulturuttrykket i dag .

source: Festiválaid bokte mat čalmmustuvvojit dás vuolábealde šaddá árbevirolaš ja ođđaáigásaš kultuvra čájehuvvot musihka , lávluma , teáhtera , girjjálašvuođa , duoji jna. bokte .
nob: Gjennom festivalene som presenteres nedenfor blir tradisjonelle og moderne kulturuttrykk skildret ved hjelp av musikk , sang , teater , litteratur , duodji .

source: Festiválat leat deaŧalaš kulturdoalut , ja leat jahkásaš dáhpáhusat mat geasuhit olbmuid , artisttaid ja kulturbargiid Sámis ja eará álgoálbmotservodagain .
nob: Festivalene er viktige kulturarrangementer , og er årlige begivenheter som tiltrekker seg publikum , artister og kulturutøvere fra Sápmi og andre urfolkssamfunn .

source: Festivála Gáivuonas álggahuvvui 1991:s .
nob: Festivalen i Kåfjord ble startet i 1991 .

source: Festivála lea deaŧalaš lávdi sámi artisttaide ja lávdedáiddáriidda , ja lea seammás váldolávdi máilmmi davviguovlluid álgoálbmot- ja minoritehtamusihka várás .
nob: Festivalen er en viktig scene for samiske artister og scenekunstnere , og er samtidig en hovedscene for urfolks- og minoritetsmusikk fra de nordlige områder av verden .

source: Festiválain háliida Riddu Riđđu oainnusin dahkat , hástalit ja ovddidit sámi kultuvrra ja identitehta .
nob: Med festivalen ønsker Riddu Riđđu å synliggjøre , utfordre og utvikle samisk kultur og identitet .

source: Riddu Riđđu oažžu dađistaga eanet jearaldagaid addit dieđuid álgoálbmogiid birra ja sihke sámi ja eará álgoálbmotkultuvrraid gaskkusteami birra .
nob: Riddu Riđđu opplever en stadig økende etterspørsel etter informasjon om urfolk og formidling av både samisk og annen urfolkskultur .

source: Seammás leat festiválas juohke jagi stuorra hástalusat mat čatnasit dakkár rusttega huksemii , man bokte gozihit publikuma dárbbuid nugo sanitehtararusttegiid , rišuid , boradeami ja sullasaččaid Festivála geavaha stuorra olgoguovllu festivála doallamii .
nob: Samtidig har festivalen hvert år store utfordringer knyttet til oppbygging av et anlegg som ivaretar publikums behov for sanitæranlegg , dusj , bespisning og liknende . Festivalen disponerer et stort utendørsområde til avvikling av festivalen .

source: Dan lassin geavahuvvo Olmmáivákki skuvla kurssaide ja idjademiide .
nob: I tillegg benyttes Manndalen skole til kurs og overnattinger .

source: Olmmáivákki bibliotehka geavahuvvo galleriijan ja Ája sámi guovddážis leat filbma- ja teáhtersála , semináralokála , artistakafea , hivssegat ja rišut .
nob: Manndalen bibliotek benyttes som galleri og Ája samisk senter rommer film- og teatersal , seminarlokale , artistkafé , toalett og dusj .

source: Riddu Riđđus lea čállingoddi Ája sámi guovddážis .
nob: Riddu Riđđu har et sekretariat som er lokalisert til Ája samisk senter .

source: Čállingottis bargá buvttadeaddji / beaivválašjođiheaddji .
nob: Sekretariatet er bemannet med en produsent / daglig leder .

source: Festivála čađaheami oktavuođas láve čállingottis bargat okta festiválabargi .
nob: I forbindelse med avviklingen av festivalen er sekretariatet styrket med en festivalmedarbeider .

source: Dan lassin lea festiválas oktavuohtaolmmoš ja prográmmaovddideaddji festivála sibirjalaš ja ruoššalaš oasi váste .
nob: Festivalen har i tillegg en kontaktperson og programutvikler for festivalens sibirske og russiske del .

source: Riddu Riđđu searvvis lea ovddasvástádus lágidit festivála .
nob: Ansvarlig arrangør av festivalen er Riddu Riđđu Searvi .

source: Stábas lea 80 olbmo geat barget surggiin sihkarvuohta , rusttegat , prográmmajoavkkut , guossoheaddji ja diehtojuohkin / duođašteapmi .
nob: Staben består av 80 personer som fordeler seg på områdene sikkerhet , anlegg , programgrupper , vertskap og informasjon / dokumentasjon .

source: Riddu Riđđu lea beaivválaččat juogaduvvon nu ahte lea Riddu Riđđu festivála , mii lágida dan jahkásaš festivála , ja dasto lea Riddu Riđđu guovddáš davvi álbmogiid váste , mii birra jagi gaskkusta álgoálbmogiid kultuvrra .
nob: I tillegg stiller ca 300 frivillige opp under avviklingen . Riddu Riđđu er i det daglige delt mellom Riddu Riđđu Festivála , som arrangerer den årlige festivalen , og Riddu Riđđu Senter for nordlige folk , som driver helårig formidling av urfolkskultur .

source: Namuhuvvon guovddáš ásahuvvui ođđajagimánus 2008 .
nob: Sistnevnte ble opprettet i januar 2008 .

source: Sihke festivála ja davvi álgoálbmotguovddáš gullet Riddu Riđđu searvvi ja lea dan njuolggadusaid vuollásažžan .
nob: Både festivalen og nordlige urfolksenteret er underlagt Riddu Riđđu Searvi og dets vedtekter .

source: Riddu Riđđu searvvi stivrras leat čieža stivralahtu ja njeallje várrelahtu .
nob: Styret i Riddu Riđđu Searvi består av syv styremedlemmer med fire varamedlemmer .

source: Jahkečoahkkin vállje stivrra .
nob: Styret velges av årsmøtet .

source: Sámedikki lassin juolludit maid Romssa fylkkasuohkan ja Gáivuona suohkan jahkásaččat doarjaga festiválii .
nob: I tillegg til Sametinget bevilger Troms fylkeskommune og Kåfjord kommune årlig støtte til festivalen .

source: 2008:s juolludii Sámediggi 688 000 ruvdnosaš njuolgga doarjaga .
nob: For 2008 er det direkte tilskuddet fra Sametinget på kr 688 000 .

source: Ollu jagiid barggu maŋŋá lohpidii Kultur- ja girkoministtar suoidnemánus 2008 ahte Riddu Riđđu oažžu guovddášfestivála stáhtusa stáhtabušeahtas jagi 2009 rájes . 4.8.2 .
nob: Etter flere års arbeid for å bli knutepunktfestival lovet Kultur- og kirkeministeren i juli 2008 Riddu Riđđu status som dette på stasbudsjettet fra og med 2009. 4.8.2 .

source: Dát lea kultur-- ja musihkkafestivála mii lágiduvvo Gállogieddi museas suoidnemánu loahpas juohke jagi .
nob: Dette er en kultur- og musikkfestival som arrangeres på Gállogieddi museum i slutten av juli måned hvert år .

source: Márkomeannu searvvi njuolggadusain čuožžu ahte Márkomeannu lea sámi festivála čielga sámi profiillain .
nob: I vedtektene til Márkomeannu Searvi står det at Márkomeannu er en samisk festival med ufravikelig samisk profil .

source: Festivála galgá leat buot ahkásaš olbmuid identitehtahábmejeaddji , muhto das dattetge ferte leat erenoamáš nuoraidprofiila .
nob: Festivalen skal være identitetsskapende for folk i alle aldre , men likevel ha en særlig ungdomsprofil .

source: Festivála galgá ovdánahttit márkosámi kultuvrra , muhto maiddái leat dakkár kulturoasálaš mas olles Sápmi sáhttá oažžut ávkki ja searvat dasa .
nob: Festivalen skal fremme markasamisk kultur , men også være en kulturaktør som hele Sápmi kan høste frukter av og delta i. .

source: Márkomeannu álggahuvvui 1999:s ja lea dađistaga ovdánan stuorra festiválan olles Sámi várás .
nob: Márkomeannu startet i 1999 og har etter hvert utviklet seg til en stor festival for hele Sápmi .

source: Festivála láve bistit vihtta beaivvi gos leat earret eará konsearttat , čájáhusat , seminárat , workshops mánáide ja ollesolbmuide , márkosámi gilvvohallamat , stoahkamat ja márkanat .
nob: Festivalen strekker seg over fem dager med blant annet konserter , utstillinger , seminarer , workshops for barn og voksne , markasamiske konkurranser , leker og marked .

source: Konseartalávdin háliida Márkomeannu ovttastumi mas leat profeššunealla musihkkárat ja nuorat , ja unnit profilerejuvvon artisttat .
nob: Som konsertscene ønsker Márkomeannu å være en fusjon av profesjonelle musikere og unge , og mindre profilerte artister .

source: 2007:s váldojuvvui áibbas ođđa konseartalávdi geavahussii .
nob: I 2007 ble en helt ny konsertscene tatt i bruk .

source: Jagi 2007 rájes lea festiválasearvi Márkomeannu Searvi lágidan festivála doaluid .
nob: Fra 2007 har det vært festivalforeningen Márkomeannu Searvi som står for arrangeringen av festivalen .

source: Ovdal daid lei Stuornjárgga Sámenuorak nammasaš nuoraidsearvi lágideaddjin .
nob: Tidligere var det ungdomsforeningen Stuornjárgga Sámenuorak som var arrangør .

source: Márkomeannu searvvis lea sierra stivra ja váldočoahkkimis lea bajimuš váldi .
nob: Márkomeannu Searvi har et eget styre med generalforsamling som øverste myndighet .

source: Stivrras leat čieža lahtu .
nob: Styret består av syv medlemmer .

source: Buot stivralahtuid vállje váldočoahkkin jahkái ain háválassii .
nob: Alle styremedlemmer velges for ett år av gangen ved generalforsamlingen .

source: 2008:s juolludii Sámediggi 215 000 ruvdnosaš njuolgga doarjaga .
nob: Direktetilskuddet fra Sametinget for 2008 er på kr 215 000 .

source: Maiddái Romssa fylkkasuohkan , Norlándda fylkkasuohkan , Skániid suohkan , Evenášši suohkan , Davvi-Norgga kulturráđđi ja Norgga kulturráđi leat juolludan ruđaid .
nob: Troms fylkeskommune , Nordland fylkeskommune , Skånland kommune , Evenes kommune , Nordnorsk kulturråd og Norsk kulturråd har også bevilget midler .

source: Kárášjoga beassášfestivála
nob: Påskefestivalen i Karasjok

source: Kárášjoga festivála lea vuođđudus mii ásahuvvui golggotmánus 2002 .
nob: Festivaler Karasjok er en stiftelse etablert i oktober 2002 .

source: Ealáhuseallin , gielda ja eaktodáhtolaš organisašuvnnat ja searvvit dat ásahedje vuođđudusa .
nob: Næringslivet , kommunen og frivillige organisasjoner og lag etablerte stiftelsen .

source: Jagi 2008 ođđajagimánus virgáduvvui beaivválaš jođiheaddji .
nob: Fra januar 2008 er det ansatt en daglig leder .

source: Kárášjoga festiválat galgá vuosttažettiin plánet , ovddidit ja lágidit beassašfestivála Kárášjogas , muhto galgá maiddái plánet ja ovddidit eanet festiválaid jagis , ja dasto eará doaluid nugo meassuid , márkaniid ja konsearttaid .
nob: Festivaler Karasjok skal først og fremst planlegge , utvikle og arrangere påskefestivalen i Karasjok , men skal også planlegge og utvikle flere festivaler gjennom året , samt andre arrangement som messer , markeder og konserter .

source: Kárášjoga beassášfestivála vuođđuduvvá vuosttažettiin dakkár árbevirolaš doaimmaide mat lávejit leat Kárásjoga beassášávvudeami oktavuođas : nugo konsearttat , Karasjokrennet , Stadioncross , heargevuodjin ja iešguđetlágan gilisearvedoalut .
nob: Påskefestivalen i Karasjok bygger først og fremst på de tradisjonelle elementene som har preget påskefeiringen i Karasjok : konserter , Karasjokrennet , Stadioncross , reinkappkjøring og ulike bygdelagsarrangementer .

source: Vuođđudusas lea stivra mas leat vihtta lahtu ja okta várrelahtu , ealáhusain leat guokte lahtu , servviin guokte lahttui ja gielddas okta lahttu .
nob: Stiftelsen har et styre på fem medlemmer og ett varamedlem , hvor næringslivet har to representanter , lag og foreninger to representanter og kommunen én representant .

source: Dan lassin lea festivála ožžon 200 000 ruvnno maid lea ohcan doaimmaid lássáneami geažil .
nob: I tillegg er festivalen innvilget kr 200 000 i omsøkte midler grunnet aktivitetsøkning .

source: Sámiráđđi , Kárášjoga gielda ja Finnmárkku fylkkagielda leat maiddái juolludan doarjaga .
nob: Samerådet , Karasjok kommune og Finnmark fylkeskommune har også bevilget tilskudd .

source: Guovdageainnu musihkkafestivála
nob: Samisk musikkfestival i Kautokeino

source: Festivála álggahuvvui 1972:s. 1998:s šattai festivála vuođđudussan maid Guovdageainnu Sámiid Searvi , Guovdageainnu suohkan ja Beaivváš Sámi Teáhter eaiggáduššet .
nob: Festivalen startet i 1972 . I 1998 ble festivalen en stiftelse eid av Guovdageainnu Sámiid Searvi , Kautokeino kommune og Beaivvás Sámi Teáhter .

source: Stivrras leat guđesge guokte ovddasteaddji .
nob: I styret sitter to fra hver av eierne .

source: Festivála lágiduvvo juohke beassážiid Guovdageainnus .
nob: Festivalen arrangeres hver påske i Kautokeino .

source: Festivála ulbmilin lea čalmmusdahttit ja ovddidit juoigama ja ođđaset sámi musihka .
nob: Målet med festivalen er å bidra til presentasjon og utvikling av joik og nyere samisk musikk .

source: Festivála doallá maiddái Sámi Grand prix .
nob: Sami Grand prix inngår i festivalen .

source: 2008:s lei Sámedikki njuolgga doarjja 688 000 ruvnno .
nob: For 2008 er direktetilskuddet fra Sametinget kr 688 000 .

source: Finnmárkku fylkkagielda ja Guovdageainnu suohkan leat maiddái juolludan ruđaid .
nob: Finnmark fylkeskommune og Kautokeino kommune har også bevilget midler .

source: Festivála lea riikkaidgaskasaš sámi filbmafestivála , ja dat lágiduvvo juohke jagi ja geasuha filbmaberošteaddjiid geahččin .
nob: Festivalen er en internasjonal samisk filmfestival , og er en årlig begivenhet som tiltrekker filminteresserte publikummere .

source: Festivála lea maiddái sámi filbmadahkkiid ja buvttadeddjiid dáiddalaš deaivvadansadji .
nob: Festivalen er også en kunstnerisk møteplass for samiske filmskapere og produsenter .

source: filbmasearvi ja Guovdageainnu suohkan , ja dat lea máŋga jagi ožžon doarjaga Sámedikki ohcanvuđot doarjjaortnegiin .
nob: Sámi Filbmafestiválal er organisert som en stiftelse med Samisk filmforbund og Kautokeino kommune som eiere , og har over flere år blitt innvilget støtte gjennom Sametingets søknadsbaserte tilskuddordninger .

source: 2008:s lea festiválii juolluduvvon 300 000 ruvnno doibmii ja festivála čađaheapmái .
nob: For 2008 er festivalen innvilget til sammen kr 300 000 til drift og gjennomføring av festivalen .

source: Beaiveálgu
nob: Beaivveálgu

source: Festivála dollojuvvo jahkásaččat Ráhkás maid searvi Nissonolbmojoavku lágida Sámi álbmotbeaivvi oktavuođas guovvamánu 6. b. Festivála lea álggaheami rájes ovdánan Ofuohta sámi kulturfestiválan ja doppe lávejit leat kulturoasit ja aktivitehtat buot ahkejoavkkuid várás .
nob: Festivalen er en årlig begivenhet i Bjerkvik som arrangeres av foreningen Nissolbojavku i forbindelse med Samenes nasjonaldag 6. februar . Festivalen har siden oppstarten utviklet seg til en samisk kulturfestival for Ofoten , og har kulturinnslag og aktiviteter for alle aldersgrupper .

source: Váldooassin doaimmain lávejit leat mánáid várás mánáidgárdi- ja skuvlaagis .
nob: Hovedtyngden av aktivitetene er myntet på barn i barnehage- og skolealder .

source: Sámediggi lea juolludan festiválii máŋga jagi doarjaga Sámedikki ohcanvuđot doarjjaortnegiid bokte .
nob: Festivalen har over flere år blitt innvilget støtte gjennom Sametingets søknadsbaserte tilskuddordninger .

source: 2008:s lea festivála ožžon 139 000 ruvnno doarjaga Sámedikki ohcanvuđot doarjjaortnegiin .
nob: For 2008 har festivalen blitt innvilget kr 139 000 i søknadsbasert tilskudd fra Sametinget .

source: NRK Sámi Radio Sámi mediaid bargun lea juohkit dieđuid sámi álbmogii ja gaskkustit máhtolašvuođa , fákta ja oainnuid servodaga olles viidodagas .
nob: NRK Sámi Radio De samiske mediers funksjoner er å informere den samiske befolkning og formidle kunnskaper , fakta og innsikt fra samfunnets store spennvidde .

source: Mediat galget krihtihkalaččat bearráigeahččat eiseválddiid sihkkarastin dihte geahččama ja rabasvuođa ja vuostá bargan dihte válddi boastut geavaheami .
nob: Mediene skal videre føre kritisk kontroll med myndigheter for å sikre innsyn og åpenhet og motvirke maktmisbruk .

source: Dát doaimmat leat deaŧalaččat ja mearrideaddjit sámi iešmearrideami ja demoktratiija ovddideamis .
nob: Disse funksjonene er essensielle og avgjørende for utviklingen av samisk selvbestemmelse og demokrati .

source: NRK Sámi Radio sáddagat lea dál áidna dábálaš áibmomediafálaldat sámi álbmoga várás Norggas .
nob: NRK Sámi Radios sendinger representerer i dag det eneste allmenne kringkastingstilbudet for den samiske befolkning i Norge .

source: Dieppe lágiin lea NRK Sámi Radio sámi áibmomedia .
nob: I så måte er NRK Sámi Radio å anse som en samisk allmennkringkaster .

source: NRK ulbmilin lea fállat dábálaš áibmomedia olles Norgga álbmogii radios , TV:s , interneahtas ja eará ođđa mediafálaldagain .
nob: NRKs formål er å tilby allmennkringkasting for hele Norges befolkning på fjernsyn , radio , internett og på øvrige nye mediaplattformer .

source: NRK galgá sihkkarastit viiddis prográmma- ja bálvalusfálaldaga mii nanne sámi giela , kultuvrra ja identitehta .
nob: NRK skal sikre et bredt tilbud av programmer og tjenester som styrker samisk språk , kultur og identitet .

source: NRK njuolggadusain , mat leat vuođđuduvvon NRK nationála ja guovlulaš prográmmadoibmii , lea nannejuvvon ahte NRK váimmusdoaimmastis galgá earenoamážit deattuhit iežas rolla norgalaš ja sámi dáidaga ja kultuvrra ovddideaddjin ja gaskkusteaddjin .
nob: I NRKs vedtekter , som er grunnlaget for NRKs programvirksomhet nasjonalt og regionalt , er det slått fast at NRK i sin kjernevirksomhet skal legge særlig vekt på sin rolle som utvikler og formidler av norsk og samisk kunst og kultur .

source: Doppe čuožžu maiddái ahte NRK riikaviidosaš prográmmafálaldagas sihke radios ja TV:s galget leat unnimusat beaivválaš sáddagat sámi álbmoga váste ja jeavddalaš prográmmat mánáide ja nuoraide sámegillii .
nob: Der heter det også at NRKs riksdekkende programtilbud i både radio og fjernsyn skal inneholde i det minste daglige sendinger for den samiske befolkning og jevnlige programmer for barn og unge på samisk .

source: 2 Sáhttá dadjat ahte NRK Sámi Radio máŋgga láhkai lea fápmoguovddáš sámi mediastruktuvrras .
nob: www.nrk.no/sami 21 NRK Sámi Radio kan på mange måter sies å være kraftsenteret i den samiske mediestrukturen .

source: 50 jagi historjjá áiggis , lea radio ii dušše nannen iežas saji sámiid gaskkas , muhto lea maiddái viehka bures dovddus norgalaš álbmoga gaskkas .
nob: Med over 50 års historie , har radioen ikke bare befestet sin stilling blant samer , men er også relativt godt kjent i den norske befolkningen .

source: 1976 rájes , go radio fárrii Kárášjohkii , lea bargiidlohku dađistaga lassánan nu ahte dál leat birrasii 70 virggi .
nob: Fra 1976 , da radioen flyttet til Karasjok , har bemanningen gradvis vokst til omkring 70 stillinger .

source: 3 Sámi Radios lea sierra divišuvdna NRK:s .
nob: 3 Sámi Radio er en egen divisjon i NRK .

source: Sámi Radio direktevra lea njuolga biddjojuvvon váldodirektevrra / áibmomediadirektevrra vuollásažžan ja das lea ovddasvástádus buot sámi sáddagiin maid Sámi Radio ráhkada .
nob: Direktøren i Sámi Radio er direkte underlagt generaldirektøren / kringkastingssjefen og har ansvaret for alle samiske sendinger som lages ved Sámi Radio .

source: Sámeradiot gávdnojit maiddái Suomas , Ruoŧas ja Ruoššas .
nob: Det finnes sameradioer også i Finland , Sverige og Russland .

source: Suomas lea YLE Sámi Radio Anáris YLE Radio guovllukantuvra ja Ruoŧas lea SR Sámi Radio sierra ovttadahkan Sveriges Radios .
nob: I Finland er YLE Sámi Radio i Enare et distriktskontor i YLE Radio og i Sverige er SR Sámi Radio en egen enhet i Sveriges Radio .

source: Sveriges Televison:s lea muđui sierra sámi redakšuvdna , SvT Sápmi , Gironis .
nob: Sveriges Television har dessuten en egen samisk redaksjon , SvT Sápmi , i Kiruna .

source: Guoládaga Sámi Radio lea sorjankeahtes radiostašuvdna maid bargit , Ruošša beale sámeorganisašuvnnat ja Sámiráđđi eaiggáduššet .
nob: Kola Sámi Radio er en uavhengig radiostasjon som eies av de ansatte , russiske sameorganisasjoner og Samerådet .

source: Ruoŧa , Suoma ja Norgga sámiradioin leat beaivválaš oktasaš sáddagat nugo ođđasat ja eará áigeguovdilis prográmmat .
nob: Sameradioene i Sverige , Finland og Norge har daglige fellessendinger med nyheter og andre aktualitetsprogrammer .

source: Mearriduvvon lea maiddái ahte galgá ásahuvvot oktasaš digitála radiokanála .
nob: Det er også vedtatt at det skal etableres en felles digital radiokanal .

source: Čakčat 2001 ásahii NRK Sámi Radio ja SvT Sápmi Gironis beaivválaš sámi ođassáddagiid TV:s .
nob: Høsten 2001 etablerte NRK Sámi Radio og SvT Sápmi i Kiruna daglige samiske nyhetssendinger i fjernsyn .
